Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2016-2.odt.tmx
Source language: nob
Languages: sme

source: Spørsmål 2: Representant John Kappfjell, AP – Grensegjerde mellom Sverige og Norge Spørsmål 3: Representan t Hartvik Hansen, Árja – Ad forhandlinger om overenskomst mellom Finland og Norge om nye fiskeregler for Tanavassdraget.
sme: Gažaldat 2: Áirras John Kappfjell, BB – Rádjeáidi gaskal Ruoŧa ja Norgga Gažalda t 3: Áirras Hartvik Hansen, Árja – Šiehtadallamiid birra soahpamuššii gaskal Suoma ja Norgga, ođđa bivdonjuolggadusain Deanučázádagas

source: Spørsmål 4: Representant Laila Susanne Vars, Árja – Sametingets politiske organisering - etablering av gruppelederforum Spørsmål 5: Representant Mariann W. Magga, AP – Reforhandling av avtalen mellom Norge og Finland i Tanavassdraget Spørsmål 6: Representant Per Mathis Oskal, AP – Pedagogisk leder i barnehagen
sme: Gažaldat 4: Áirras Laila Susanne Vars, Árja – Sámedikki politihkalaš organiseren - joavkojođiheddjiidforuma ásaheapmi Gažaldat 5: Áirras Mariann W. Magga, BB – Norgga ja Suoma gakasaš Deanučázádaga šiehtadusa ođđasis šiehtadallan

source: Sametingets plenum - 016/16
sme: Sámedikki dievasčoahkkin - 016/16

source: Saken påbegynt 07.06.16 kl. 15.00 Votering Av 39 representanter var 32 til stede.
sme: Ášši meannudeapmi álggahuvvui 0 7. 06.1 6 dii. 15.

source: Det ble ikke votert over saken
sme: 00. Jienasteapmi Dán áššis ii jienastuvvon.

source: Behandlingen av saken ble avsluttet 07.06.16 kl. 16.00
sme: Ášši meannudeapmi loahpahuvvui 0 7. 06.

source: Ášši/Sak 017/16
sme: Ášši 017/16

source: Sametingets plenum - 017/16
sme: Sámedikki dievasčoahkkin - 017/16

source: Saken påbegynt 09.06.16 kl. 09.00
sme: Ášši álggahuvvui 09.06.16 dii. 09.00.

source: Forslag 1: Representant Christina Henriksen, NSR - NSR/S áB
sme: E v ttohus 1: Áirras Christina Henriksen, NSR – NSR/SáB

source: Forslag 2: Representant Inger Elin Utsi, NSR
sme: Evttohus 2: Áirras Inger Elin Utsi, NSR

source: Forslag 3: Representant Marit Kirsten A. Gaup, AP
sme: Evttohus 3: Áirras Marit Kirsten A. Gaup, BB

source: Forslag 4: Representant John Kappfjell, AP
sme: Evttohus 4: Áirras John Kappfjell, BB

source: Forslag 5: Representant Kåre Olli, AP
sme: Evttohus 5: Áirras Kåre Olli, BB

source: Forslag 6: Representant Marit Kirsten A. Gaup, AP
sme: Evttohus 6: Áirras Marit Kirsten A. Gaup, BB

source: Forslag 7: Representant Mariann W ollmann Magga, AP
sme: Evttohus 7: Áirras Mariann Wollmann Magga, BB

source: Forslag 8: Representant Laila Susanne Vars, Árja
sme: Evttohus 8: Áirras Laila Susanne Vars, Árja

source: Forslag 9: Representant Mariann Wollmann Magga, AP
sme: Evttohus 9: Áirras Mariann Wollmann Magga, BB

source: Sirbmá oppvekstsenter – en skole for framtida
sme: Sirpmá bajásšaddanguovddáš – skuvla boahtteáiggi várás

source: Sirbmá oppvekstsenter er en foregangsskole for samisk språk og kultur, men trues av nedleggelse.
sme: Sirpmá bajásšaddanguovddáš lea ovddasmanniskuvla sámi giela ja kultuvrra várás, muhto dál áitojuvvo heaittihuvvot.

source: Dette vil ha store konsekvenser for samiske barn i Deanuleahki, men vil også ødelegge et sjeldent sterkt samisk språkmiljø.
sme: Das leat stuorra váikkuhusat Deanuleagi sámi mánáide, muhto bilida maiddái hárvenaš nana sámi giellabirrasa.

source: Deanu gielda/Deatnu kommune, gjennom Sirbmá oppvekstsenter, har i en årrekke drevet et samarbeid med naboskolen på andre siden av elva, Ohcejohka skole.
sme: Deanu gielda lea Sirpmá bajásšaddanguovddáža bokte máŋggaid jagiid ovttasbargan ránnjáskuvllain nuppe bealde joga, Ohcejoga skuvllain.

source: Samiske barn og unge har gått sammen på skole flere dager i uka, og det unike er at samisk automatisk er fellesspråket, siden barna ellers vokser opp innenfor hver sin nasjonalstat.
sme: Sámi mánát ja nuorat leat ovttas vázzán skuvlla máŋga beaivvi vahkus, ja dat mii lea áidnalunddot lea ahte sámegiella šaddá iešalddis oktasašgiellan, go mánát muđui bajásšaddet iešguđet álbmotstáhtas.

source: Tradisjonell kunnskap og lokale tradisjoner gjennomsyrer det pedagogiske opplegget og er en viktig del også av språkundervisningen på skolen.
sme: Árbediehtu ja báikkálaš árbevierut leat vuođđun pedagogalaš lágideapmái ja leat deaŧalaš oassin maiddái skuvlla giellaoahpahusas.

source: I Sirma behersker de fleste innbyggerne (nord)samisk, og det samme gjelder en stor andel av befolkningen i nabobygda, selv om norsk og finsk er nasjonalstatenes hovedspråk.
sme: Sirpmás hálddašit eanaš ássit (davvi)sámegiela, nu go maiddái stuorra oassi ránnjágili álbmogis, vaikke vel dárogiella ja suomagiella leat álbmotstáhtaid váldogiellan.

source: Skolesamarbeidet mellom Sirbmá og Ohcejohka er et unikt eksempel på nedbygging av de kunstige grensene i Sápmi.
sme: Sirpmá ja Ohcejoga gaskasaš skuvlaovttasbargu lea áidnalunddot ovdamearkan dasa mo dahkurájáid Sámis sáhttá njeaidit.

source: Det naturlige samiske språkmiljøet som er etablert gjennom mange år ved Sirbmá oppvekstsenter kan de fleste samiske barn og ungdommer i dag bare drømme om.
sme: Eanaš sámi mánát ja nuorat otne sáhttet dušše niegadit dakkár lunddolaš sámi giellabirrasa birra, mii lea ásahuvvon Sirpmá bajásšaddanguovddážii máŋgga jagi doaimma bokte.

source: Situasjonen for samiske språk og stor etterspørsel etter samisklærere medfører at altfor mange samiske elever i dag mangler et samisk språkmiljø på sin hjemplass, om de i det hele tatt er så heldige å ha samiskundervisning noen timer i uka.
sme: Sámegiela dili geažil ja dan geažil go váilot ollu sámegielat oahpaheaddjit, váilu menddo ollu sámi mánáin sámi giellabiras sin ruovttubáikkis, jus sis lea lihkku oppa dan ge mađe ahte sis lea sámegieloahpus moadde diimmu vahkkui.

source: Noen av disse mottar allerede fjernundervisning fra nettopp Sirbmá oppvekstsenter (6 elever i 2016), og tilbakemeldingene fra de to årlige hospiteringsoppholdene for fjernundervisningselevene viser til god progresjon i elevenes språklæring.
sme: Muhtumat sis ožžot gáiddusoahpahusa aiddo fal Sirpmá bajásšaddanguovddážis (6 oahppi jagi 2016), dieđut gáiddusoahpu ohppiin sin hospiterenáigodagain mat leat guktii jahkái, čájehit ahte oahppit ovdánit bures giellaoahpuin.

source: Det sterke språkmiljøet og inkluderingen av tradisjonell kunnskap i undervisningen gjør Sirbmá skole til en unik aktør som kan ha stor nytte for samiskelever også utenfor de to kommunene, Deatnu og Ohcejohka.
sme: Nana giellabiras ja árbedieđu geavaheapmi oahpahusas dagaha Sirpmá skuvlla áidnalunddot oassálastin mas sáhttá leat stuorra ávki maiddái sámi ohppiide olggobealde dien guovtti gieldda, Deanu ja Ohcejoga.

source: Dersom all fjernundervisning i (nord)samisk (som kommunen tilbyr) samles ved Sirbmá oppvekstsenter, vil dette kunne ha positive konsekvenser for språklæringen til samiskelever i regionen og utenfor, og skolen vil kunne videreutvikle hospiteringsopplegget, slik at flere samiskelever vil kunne dra nytte av både språkmiljøet og kunne tilegne seg tradisjonell kunnskap om fiske, jakt, samiske primærnæringer og samisk meahcásteapmi/utmarksbruk for øvrig.
sme: Jus buot gáiddusoahpahusa (davvi)sámegielas (maid gielda fállá) čohkkejuvvošii Sirpmá bajásšaddanguovddážii, de das sáhtášedje leat buorit váikkuhusat sihke guovllu sámi ohppiid giellaoahppamii ja olggobealde ohppiide, ja skuvla sáhtášii viiddidit hospiterenortnega vai eanet sámi oahppit oččošedje ávkki sihke giellabirrasis ja beasašedje háhkat árbedieđu oagguma, bivdima, sámi vuođđoealáhusaid ja sámi meahcásteami birra muđui.

source: Et slikt opplegg vil også kunne inkludere øvrige samiskelever i eksempelvis Øst-Finnmark, og slik bidra til at også elever med tilgang til samisklærer vil kunne få muligheten til opphold i et sterkt språkmiljø der samisk kultur og samiske tradisjoner står i sentrum.
sme: Dakkár lágideapmi sáhtášii maid fátmmastit eará sámi ohppiid ovdamearkka dihtii Nuorta-Finnmárkkus, ja nu leat mielde addimin ohppiide geain lea sámegielat oahpaheaddji olámuttus, vejolašvuođa guossin orrut dakkár nana giellabirrasis mas sámi kultuvra ja sámi árbevierut leat guovddážis.

source: Samisk høgskole har, på oppdrag av Deatnu og Ohcejohka kommuner, utredet grenseskolesamarbeidet (2011) og konkluderer som følger:
sme: Sámi allaskuvla lea Deanu ja Ohcejoga gielddaid ovddas čielggadan rádjaskuvlaovttasbarggu (2011) ja gávnnahan čuovvovačča:

source: I sak 24/15 vedtok Deatnu kommunes hovedutvalg for oppvekst- og kulturutvalget å opprette en arbeidsgruppe med det formål å søke midler til etablering av en felles grenseoverskridende skole.
sme: Áššis 24/15 mearridii Deanu gieldda bajásšaddan- ja kulturváldolávdegoddi ásahit bargojoavkku dainna mihttomeriin ahte ohcat ruđaid oktasaš rádjerasttideaddji skuvlla ásaheapmái.

source: Når prosjektsøknaden foreligger, er det viktig at skoleeier stiller seg bak og signerer den søknaden, for å styrke søknadens muligheter for å vinne fram i Interregs behandling.
sme: Go prošeaktaohcan lea válmmas, de lea deaŧalaš ahte skuvlaeaiggát doarju ja vuolláičállá ohcama, nannen dihtii vejolašvuođa oažžut ohcama dohkkehuvvot Interrega áššemeannudeamis.

source: I forbindelse med budsjettbehandlingen vinteren 2015 vedtok skoleeier Deatnu kommune å legge ned skolen, på bakgrunn av lavt elevtall (4 lokale elever), mens verken gjesteelevene fra Ohcejohka eller de 6 fjernundervisningselevene ble regnet med. Samtidig tilbyr samme kommune fjernundervisning fra en annen skole, lokalisert ved tettstedet Deanušaldi/Tana Bru, og derfra rapporteres det om sprengt kapasitet.
sme: Bušeahttameannudeami oktavuođas 2015 dálvvi mearridii skuvlaeaiggát, Deanu gielda, heaittihit skuvlla, uhccán ohppiid geažil (4 báikkálaš oahppi), muhto eai Ohcejoga guosseoahppit eai ge dat 6 gáiddusoahpahusa oahppit lohkkojuvvojedje mielde. Seammás fállá seamma skuvla gáiddusoahpahusa eará skuvllaš, mii lea čoahkkebáikkis Deanušalddis, ja doppe dieđihuvvo ahte lea uhccán sadji ja návccat.

source: Sametinget anser det eksisterende skolesamarbeidet som uvurderlig og maner til felles innsats for å finne konstruktive løsninger som både bevarer skoletilbudet for barna i Sirbmá og Ohcejohka og som utvikler det eksisterende tilbudet og skolen som sådan.
sme: Sámedikki mielas lea dálá skuvlaovttasbargu hui árvvolaš ja ávžžuha oktasaččat áŋgiruššat dainna ahte gávdnat konstruktiiva čovdosiid mat sihke gáhttejit skuvlafálaldaga Sirpmá ja Ohcejoga mánáide ja mat ovddidit dálá fálaldaga ja maiddái skuvlla.

source: Sametinget anmoder om å bevare Sirbmá oppvekstsenter og ber Sametingsrådet invitere til dialog med aktuelle samearbeidspartnere, eksempelvis Deatnu og Ohcejohka kommuner, Fylkesmannen i Finnmark og Finnmark fylkeskommune, for å vurdere framtidige løsninger for utvikling av det unike samarbeidet og iverksetting av tiltak som kan komme samiskelever i regionen til gode.
sme: Sámediggi ávžžuha bisuhit Sirpmá bajásšaddanguovddáža ja bivdá Sámediggeráđi bovdet gulahallamii guoskevaš ovttasbargobeliiguin, ovdamearkka dihtii Deanu ja Ohcejoga gielddaid, Finnmárkku fylkkamánni ja Finnmárkku fylkkagieldda, árvvoštallat boahttevaš čovdosiid dainna ahte ovddidit dán áidnalunddot ovttasbarggu ja álggahit doaibmabijuid mat bohtet guovllu sámi ohppiide buorrin.

source: Sametingsrådet svar: Sametingsrådet har fått inn to saker fra representant Laila Susanne Vars fra Árja og Christina Henriksen fra NSR/SáB.
sme: Sámediggeráđi vástádus: S ámediggeráđđi lea ožžon guokte ášši áirasis Laila Susanne Varsa Árjjas ja Christina Henriksen NSR/SáB:s.

source: Begge omhandler Tana kommunes vedtak om nedleggelse av Sirbmá oppvekstsenter.
sme: Goappašat áššit gusket Deanu gieldda mearrádussii heaittihit Sirpmá bajásšaddanguovddáža.

source: Sametingsrådet ser alvorlig på nedleggelser av samiske distriktsskoler generellt.
sme: Sámediggeráđđi atná duođalažžan sámi guovlluskuvllaid heaittiheami oppalaččat.

source: Når det gjelder Sirbmá oppvekstsenter er dette særlig alvorlig siden denne representerer et unikt grenseoverskridende samisk språk- og skolesamarbeid, som er positivt for samisk språkbevaring og -utvikling.
sme: Go guoská Sirpmá bajásšaddanguovddážii, de dat lea erenoamáš duođalaš go dat ovddasta áidnalunddot rádjerasttideaddji sámi giella- ja skuvlaovttasbarggu, mii lea ovdun sámi giellagáhttemii ja –ovddideapmái.

source: Saken om Sirbmá oppvekstsenter har vært tatt opp med Kunnskapsdepartementet på administrativt nivå, men hverken Kunnskapsdepartementet eller Sametinget kan overstyre kommunenes selvbestemmelse.
sme: Sirpmá bajásšaddanguovddáža ášši lea váldojuvvon ovdan Máhttodepartemeanttain hálddahusdásis, muhto ii Máhttodepartemeanta ii ge Sámediggi sáhte stivret gieldda iešmearrideami.

source: Sametingsrådet har hatt møte med foreldre, rektorer, lærere og representanter for skolemyndighetene på begge sider av grendsen i februar 2016, og gjennomført et møter med foreldregruppen i mai 2016, hvor problemstillingen ble drøftet.
sme: S ámediggeráđđi lea deaivvadan váhnemiiguin, rektoriiguin, oahpaheddjiiguin ja skuvlaeiseválddiid ovddasteddjiiguin goappašiid bealde rájá guovvamánus 2016, ja čađahan čoahkkimiid váhnenjoavkkuin miessemánus 2016, mas čuolmmat gieđahallojuvvojedje.

source: Sametingsrådet registrerer at Tana kommunes hovedutvalg i sak 24/15 vedtok å opprette en arbeidsgruppe med det formål å søke om midler til etablering av en felles grenseoverskridende skole.
sme: Sámediggeráđđi registrere ahte Deanu gieldda váldolávdegoddi áššis 24/15 mearridii ásahit bargojoavkku dainna áigumušain ahte ohcat ruđaid oktasaš rádjerasttideaddji skuvlla vuođđudeapmái.

source: Sametingsrådet vil følge opp saken om nedleggelsen av Sirbmá oppvekstsenter gjennom dialog med aktuelle aktører, for å drøfte mulige løsninger i denne saken.
sme: Sámediggeráđđi áigu čuovvolit Sirpmá bajásšaddanguovddáža heaittihanášši gulahallama bokte guoskevaš oassálastiiguin, ságaškuššan dihtii vejolaš čovdosiid áššis.

source: Sametingsrådet vil ta initiativ til ett nytt møte hvor vi vil invitere følgende aktører:
sme: Čuvvovaš oassálastit bohtet bovdejuvvot čoahkkimii:

source: Tana kommune
sme: Deanu gielda

source: Utsjok kommune
sme: Ohcejoga gielda

source: Det finske Sametinget
sme: Suoma Sámediggi

source: Fylkesmannen i Finnmark
sme: Finnmárkku Fylkkamánne

source: Nordkalottrådet
sme: Davvikalohttaráđđi

source: Lapin liitto (Lapplands forbund)
sme: Lapin liitto

source: Evt. InterReg
sme: InterReg

source: Tana samiske språksenter
sme: Deanu giellagáddi Earát?

source: Sametinget er opptatt av at elevene får et godt samisk opplæringstilbud og fortsatt grenseoverskridende samarbeid om samisk språk- og opplæring.
sme: Sámediggái lea deaŧalaš ahte oahppit ožžot buori sámi oahppofálaldaga ja ahte bisuhuvvo rádjerasttideaddji ovttasbargu sámi giela ja oahpahusa oktavuođas.

source: Bistandsordning til samiske barns foreldre
sme: Veahkkeortnet sámi mánáid vánhemiidda

source: Sametinget skal legge til rette for at samiske barn skal få utviklet sitt språk og kultur.
sme: Sámediggi galgá láhčit diliid nu ahte sámi mánát galget beassat ovddidit iežaset giela ja kultuvrra.

source: Sametingsrådet skal vurdere hvordan det kan legges til rette for at det ytes juridisk bistand til samiske foreldre med barn som opplever at de ikke får riktig samisk undervisning, samisk opplæring og barnehageplasser jamfør loven.
sme: Sámediggeráđđi galgá árvvoštallat movt sáhttá láhčit diliid nu ahte addit juridihkalaš veahki sámi vánhemiidda geaid mánát vásihit ahte eai oaččo rivttes sámegiela oahpahusa, sámi oahpaheami ja mánáidgárdesajiid lága mielde.

source: Opp igjennom tider har Sametinget støttet ordninger som har ytt rettshjelp til samer, både gjennom Rettshjelpskontoret og sist veiledningsordning for samiske rettighetshavere som vil fremme rettighetskrav overfor Finnmarkskommisjonen.
sme: Áiggiid čađa lea Sámediggi dorjon ortnegiid mat leat addán riekteveahki sápmelaččaide, sihke Riekteveahkkekantuvrra bokte ja maŋimuš sámi vuoigatvuođaoamasteddjiid bagadusortnega bokte, sin várás geat áigot ovddidit riektegáibádusa Finnmárkkukommišuvnna guovdu..

source: Samiske foreldre melder om manglende barnehageplasser jamfør lov om barnehager, som sier at forholdene legges til rette for at samiske barn kan sikre og utvikle sitt språk og kultur.
sme: Sámi vánhemat dieđihit ahte váilot mánáidgárdesajit mánáidgárdelága ektui, mas čuožžu ahte dilit láhččojuvvojit nu ahte sámi mánáide sáhttá sihkkarastit ja ovddidit sin giela ja kultuvrra.

source: Dette gjelder kommuner utenfor samisk forvaltningsområde.
sme: Dát guoská suohkaniidda mat leat olggobealde sámi hálddašanguovllu.

source: Samiske foreldre melder også om manglende undervisning på samisk.
sme: Sámi vánhemat dieđihit maiddái ahte váilu oahpahus sámegielas.

source: Gjennom årene har dette vært et gjentagende problem.
sme: Dát lea leamaš jagis jahkái seamma váttisvuohta.

source: Mange vet ikke om klagemuligheter og kjemper en kamp mot kommunene.
sme: Buohkat eai dieđe váiddavejolašvuođaid birra ja dáistalit suohkaniid vuostá.

source: Sametinget har en ombudsplikt overfor den samiske befolkningen og bør finne løsninger som gjør at foreldre kan få juridisk bistand dersom de mener deres barn ikke får adekvat undervisning eller barnehageplasser jamfør loven.
sme: Sámedikkis lea áittargeasku sámi álbmoga guovdu ja berre gávdnat čovdosiid maid bokte vánhemat sáhttet oažžut juridihkalaš veahki jos sii oaivvildit ahte sin mánát eai oaččo dohkálaš oahpahusa dahje mánáidgárdesajiid laga mielde.

source: Denne bistandsordningen bør være midlertidig til det regjeringsoppnevnte språkutvalget har kommet med sine anbefalinger og disse er fulgt opp. Sametingsrådets svar: NSR ved representant Inger Elin Utsi, viser til situasjonen for samiske barn som ikke får riktig samisk undervisning, samisk opplæring og barnehageplasser jamfør loven, og ber Sametinget etablere en bistandsordning for samiske barns foreldre, slik at de kan få juridisk bistand dersom de mener deres barn ikke får adekvat undervisning eller barnehageplasser jamfør loven.
sme: Dát veahkkeortnet berre leat gaskaboddosaš dassážii go ráđđehusa giellalávdegoddi lea buktán rávvagiiddis ja dat leat čuovvoluvvon Sámediggeráđi vástádus: NSR várrelahttu Inger Eline Utsi, čujuha sámi mánáid dillái geat eai oaččo rievttes sámi oahpahusa, sámi oahpu ja mánáidgárdesajiid, nu go láhka geatnegahttá, ja bivdá Sámedikki ásahit veahkkeortnega sámi mánáid váhnemiidda, nu ahte sii sáhttet oažžut juridihkalaš veahki jus sii meinnejit ahte sin mánát eai oaččo heivvolaš oahpahusa dahje mánáidgárdesajiid, nu go láhka geatnegahttá.

source: Sametingsrådet ser det som alvorlig at ikke alle samiske barn får det de har lovmessig krav på når det gjelder samisk innhold i skole og barnehage.
sme: Sámediggeráđđi mielas lea duođalaš jus buot sámi mánát eai oaččo dan maid láhka geatnegahttá mii guoská sámi sisdollui skuvllain ja mánáidgárddiin.

source: Sametinget får jevnlig spørsmål fra foreldre om hva slags rettigheter barna deres har når det gjelder skole og barnehage.
sme: Sámediggi oažžu čađat jearaldagaid váhnemiin makkár vuoigatvuođat sin mánáin leat mii guoská skuvlii ja mánáidgárdái.

source: Sametinget gir da generell veiledning i disse sakene og forsøker derfor å bidra til å fylle en veilederrolle overfor samiske foreldre.
sme: Sámediggi addá dábálaš bagadallama dakkár áššiin ja geahččala dainna lágiin deavddit bagadallandárbbu sámi váhnemiidda.

source: I tillegg til dette arbeider Sametinget med å få etablert et eget samisk barneombud, underlagt Barneombudet, som skal ivareta samiske barns rettigheter.
sme: Dasa lassin bargá Sámediggi oažžut ásahit sámi mánáidáittardeaddji, mánáidáittardeaddji vuollái, geat galget várjalit sámi mánáid vuoigatvuođaid.

source: Språkutvalget for samiske språk er også bedt om å vurdere følgende:
sme: Sámegiela giellalávdegoddi lea maid bivdon veardidit čuovvovaš áššiid:

source: “ Utvalget skal også vurdere om gjennomføringen av språkreglene kan styrkes ved bedre veiledning, samarbeid og dialog mellom ulike instanser, og fremme eventuelle forslag til forbedringer, for eksempel gjennom en ombudsfunksjon eller ved andre tiltak.»
sme: “Lávdegoddi galgá vel árvvoštallat lea go vejolaš čađahit giellanjuolggadusaid jos livčče buoret bagadallan, ovttasbargu ja gulahallan iešguđet ásahusaid gaskka, ja ovddidit buoridan árvalusaid, nugo áittardeaddjidoaimma dahje eará doaibmabijuid.”

source: Sametingsrådet benytter anledningen til å minne om at også foreldreutvalg for barnehage/FUB og foreldreutvalg for grunnskole/FUG kan bistå samiske foreldre med råd og veiledning.
sme: Sámediggeráđđi geavaha vejolašvuođa muittuhit ahte mánáidgárdde váhnenlávdegoddi/ FUB ja vuođđoskuvlla váhnenlávdegoddi /FUG sáhttet veahkehit sámi váhnemiid ráđiiguin ja bagadallamiin.

source: Sametingsrådet ser det derfor slik at det er sentralt å avvente anbefalingene fra språkutvalget når det gjelder forslag om å etablere en egen bistandsordning med juridisk rådgivning til foreldre, særlig den delen av språkutvalgets anbefalinger som omfatter en eventuell ordning med en ombudsordning om samiske språk.
sme: Sámediggeráđi mielas lea dárbbašlaš vuordit giellalávdegotti ávžžuhusaid mat gusket evttohussii ásahit sierra veahkkeortnega mas lea juridihkalaš ráđđeaddin váhnemiidda, earenoamážit dan oasi giellalávdegotti ávžžuhusain mat gusket vejolaš áittardeaddjiortnegii sámi giela várás.

source: Vinterjakt på ryper
sme: Rievssatbivdu dálvet

source: Miljødirektoratet ønsker å frede rypa for vinterjakt i hele landet.
sme: Birasdirektoráhta háliida ráfáiduhttit rievssahiid dálvebivdima vuostá miehtá riikka.

source: Dette er et av forslagene til nye jakttider fra år 2017 som direktoratet foreslår.
sme: Dat lea direktoráhta okta bivdoáigeevttohusain mat gustojit jagi 2017 rájes.

source: Forslaget har møtt bred motstand i samiske miljøer.
sme: Evttohus lea bohciidahttán garra vuostehágu sámi birrasiin.

source: Tradisjonelt har snarefangst av ryper utgjort en betydelig inntektskilde for befolkningen i samiske områder.
sme: Árbevirolaččat lea rievssahiid gárdun addán sámi guovlluid olbmuide stuorra dietnasa.

source: Selv om betydningen i inntektssammenheng av fangsten er redusert, vil det være viktig å bevare denne eldgamle fangstmetoden.
sme: Vaikke vel dienas sállašis lea uhccon, de lea deaŧalaš gáhttet dán dološ bivdinvuogi.

source: Sametingsgruppa ber sametinget medvirke til at snarefangst av ryper kan fortsette også etter 2017.
sme: Sámediggejoavku bivdá sámedikki váikkuhit dasa ahte rievssatgárdun sáhttá jotkojuvvot maiddái maŋŋá 2017.

source: Svar fra Sametingsrådet: Sametinget har vært i begynnende konsultasjoner med med Miljødirektoratet om forskriften.
sme: Sámediggeráđi vástádus: S ámedikkis lea leamaš konsultasuvdnat direktoráhtain láhkaásahusa birra.

source: Det er formidlet til direktoratet at det vil være svært vanskelig for Sametinget å gi tilslutning til en begrensning av den i omfang lille snarefangsten i samiske områder, og at det vil være helt umulig å gi en tilsutning til en slik begrensing uten at det også skjer begrensinger i høstjakta.
sme: Sámedikki bealis lea celkojuvvon direktoráhtii ahte sámedikkái šáddá váttis miehtat gárduma gárzideapmái, ja ahte lea aibbas veaddjemeahttun miehtat dakkár gárzideapmái jus ii gárziduvvo čakčabivdu maid.

source: Sametinget vil følge opp sitt syn i sin høringsuttalelse til saken og i påfølgende konsultasjoner.
sme: Sámedikki šaddá čuovvulit oainnus iežas cealkámušas áššai ja konsultašuvnnain.

source: Felles lovgivning i de nordiske land ville vært en fordel med hensyn til det grenseoverskridende samarbeidet.
sme: Oktasaš lágat davviriikkain livččii ovdamunnin rádjerasttideaddji ovttasbargui.
